<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="keywords" content="&Aacute;gua em Portugal" />
<meta name="description" content="&Aacute;gua em Portugal" />
<meta http-equiv="content-type" content="text/html; charset=utf-8" />
<title>&Aacute;gua em Portugal</title>
<link href='http://fonts.googleapis.com/css?family=Nova+Mono' rel='stylesheet' type='text/css' />
<link href="style.css" rel="stylesheet" type="text/css" media="screen" />


</head>
<body  id="iKqcWGj3EcsfL">
<div id="wrapper">
	<div id="header-wrapper">
		<div id="header">
			<div id="logo">
				<h1><a href="#">Renova Oferta</a></h1>
			</div>
		</div>
	</div>
	<!-- end #header -->
	<div id="menu">
		<ul>
			<li class="current_page_item"><a href="#">Home</a></li>
			<li><a href="privacy-policy.html">Privacy policy</a></li>
			<li><a href="terms.html">Terms and Conditions</a></li>
			<li><a href="photo.html">Photo gallery</a></li>
			<li><a href="contact.html">Contacts</a></li>
		</ul>
	</div>
	<!-- end #menu -->
	<div id="page">
		<div id="page-bgtop">
			<div id="page-bgbtm">
				<div id="content">
					<div class="post">
						<h2 class="title"><a href="#">&Aacute;gua em Portugal</a></h2>
						<p class="meta">Posted by <a href="#">Someone</a> 2020.10.05 12:57
							&nbsp;&bull;&nbsp; <a href="#" class="comments">Comments (64)</a> &nbsp;&bull;&nbsp; <a href="#" class="permalink">Full article</a></p>
						<div class="entry">
							<p><img src="img/5d5f0b0909f4dcda7242c9dcb1f9422c.jpg" width="186" height="186" alt="" class="alignleft border" />
							<span> <span> </span> <span> <span> Conselho Nacional da &Aacute;gua</span> </span> </span> Bem-vindo Notícias Conselho Nacional da Água <span> Natureza </span> <span> Constitui&ccedil;&atilde;o </span> <span> Funcionamento </span> <span> </span> <span> Legisla&ccedil;&atilde;o </span> <span> Atividades </span> <span> </span> <span> Publica&ccedil;&otilde;es de acesso geral </span> <span> </span> <span> Livro CNA 20 anos </span> <span> Acesso restrito </span> <span> </span> <span> Planeamento </span> <span> </span> <span> Plano Nacional da &Aacute;gua </span> <span> Planos de recursos h&iacute;dricos portugueses </span> <span> Planos de recursos h&iacute;dricos espanh&oacute;is </span> <span> Reuni&otilde;es plen&aacute;rias </span> <span> </span> <span> Atas </span> <span> Documentos e apresenta&ccedil;&otilde;es </span> <span> Rios do futuro </span> <span> Grupos de Trabalho </span> Água na Escola <span> &Aacute;gua no Planeta Terra </span> <span> &Aacute;gua em Portugal </span> <span> O Ciclo da &Aacute;gua </span> <span> Propriedades da &aacute;gua </span> <span> Problemas e solu&ccedil;&otilde;es </span> <span> V&iacute;deos </span> <span> M&uacute;sica </span> <span> Espa&ccedil;o d'Arte </span> <span> Biblioteca </span> <span> Galeria </span> <span> Hist&oacute;ria </span> <span> Sabias Que? </span> <span> Jogos </span> <span> Mostra que Sabes! </span> <span> Programas escolares </span> <span> Simulador da Pegada H&iacute;drica </span> <span> Simulador das tarifas de &aacute;gua </span> Contactos <span> </span> <h2> <strong> &Aacute;gua em Portugal </strong> </h2> <strong> &Aacute;gua doce dispon&iacute;vel </strong> <br/> <br/> Portugal tem escassos (e pequenos) lagos naturais, pelo que a maior parte da &aacute;gua doce dispon&iacute;vel se encontra na precipita&ccedil;&atilde;o, na que escoa superficialmente atrav&eacute;s dos rios, na que se infiltra (aqu&iacute;feros) e na que est&aacute; armazenada nas albufeiras. <br/> <br/> A pateira de Fermentelos &eacute; a maior lagoa natural de Portugal, situando-se <span> a cerca de 20 km da linha da costa, a montante da conflu&ecirc;ncia do rio C&eacute;rtima com o rio &Aacute;gueda (bacia hidrogr&aacute;fica do rio Vouga).</span> O<span> cupa uma &aacute;rea de superf&iacute;cie e profundidade vari&aacute;veis, de acordo com a esta&ccedil;&atilde;o do ano, atingindo no m&aacute;ximo uma &aacute;rea superior a 5 </span> quil&oacute;metros quadrados<span> , abarcando os concelhos de &Aacute;gueda, Aveiro e Oliveira do Bairro. <br/> <br/> Real&ccedil;a-se tamb&eacute;m a</span> lagoa vulc&acirc;nica das sete cidades, na ilha de S. Miguel, nos A&ccedil;ores. Esta <span> lagoa constitui o maior reservat&oacute;rio natural de &aacute;gua doce superficial do arquip&eacute;lago dos A&ccedil;ores e ocupa uma &aacute;rea que pode chegar aos 4,35 quil&oacute;metros quadrados. </span> Caracteriza-se pela dupla colora&ccedil;&atilde;o das suas &aacute;guas, sendo dividida por um canal pouco profundo, atravessado por uma ponte baixa que separa de um lado uma massa de &aacute;gua de tom verde e, do outro, uma massa de &aacute;gua de tom azul. A distribui&ccedil;&atilde;o da precipita&ccedil;&atilde;o no territ&oacute;rio continental &eacute; bastante heterog&eacute;nea. As regi&otilde;es situadas a norte do rio Tejo t&ecirc;m precipita&ccedil;&otilde;es anuais superiores &agrave; m&eacute;dia do pa&iacute;s, apresentando as regi&otilde;es a sul valores inferiores. As bacias hidrogr&aacute;ficas dos rios Minho e Lima apresentam os valores mais elevados de precipita&ccedil;&atilde;o anual m&eacute;dia (superiores a 2000 mm), enquanto a bacia hidrogr&aacute;fica do rio Guadiana tem o valor de precipita&ccedil;&atilde;o anual m&eacute;dia mais baixo, na ordem de 580 mm. Precipitação média anual (mm) no território continental português <span> </span> <span> <span> Escoamento anual na estação hidrométrica de Vale Giestoso, no rio Beça, afluente do rio Tâmega (bacia hidrográfica do rio Douro)</span> </span> <br/> A precipita&ccedil;&atilde;o m&eacute;dia anual sobre as nove ilhas do Arquip&eacute;lago dos A&ccedil;ores &eacute; de 1930 mm, valor bastante superior &agrave; m&eacute;dia continental. A precipita&ccedil;&atilde;o anual m&eacute;dia na ilha da Madeira tamb&eacute;m &eacute; superior &agrave; m&eacute;dia continental (1628 mm), mas &eacute; bastante inferior na ilha de Porto Santo (355 mm).<br/> <br/> Al&eacute;m de variar ao longo do territ&oacute;rio portugu&ecirc;s, a precipita&ccedil;&atilde;o varia tamb&eacute;m de forma muito acentuada ao longo do ano (varia&ccedil;&atilde;o intra-anual ou sazonal), concentrando-se grande parte da precipita&ccedil;&atilde;o num semestre mais h&uacute;mido. <br/> <br/> Os diferentes valores de precipita&ccedil;&atilde;o condicionam a ocorr&ecirc;ncia de distintos valores de escoamento superficial no territ&oacute;rio portugu&ecirc;s, com um padr&atilde;o de varia&ccedil;&atilde;o espacial e temporal que copia, no essencial, a forma como a precipita&ccedil;&atilde;o varia.<br/> <br/> &#8203;A precipita&ccedil;&atilde;o e o escoamento s&atilde;o tamb&eacute;m bastante irregulares entre diferentes anos (varia&ccedil;&atilde;o inter-anual), registando-se a ocorr&ecirc;ncia de anos secos e anos h&uacute;midos. Esta irregularidade aumenta no territ&oacute;rio continental de Norte para Sul. <br/> <br/> &#8203;<strong> Qu&atilde;o h&uacute;mida &eacute; a tua regi&atilde;o? </strong> <br/> <br/> Os recursos h&iacute;dricos que est&atilde;o dispon&iacute;veis nas diferentes bacias hidrogr&aacute;ficas portuguesas podem ser consultados nos Planos de Recursos H&iacute;dricos em vigor, no s&iacute;tio da Ag&ecirc;ncia Portuguesa do Ambiente .<br/> <br/> <span> </span> <span> <span> Proporção dos volumes consumidos em Portugal continental por área de atividade. </span> </span> <strong> <br/> &#8203;Relev&acirc;ncia da &aacute;gua </strong> <br/> <br/> &#8203;Como em muitas outras zonas do Mundo, as principais utiliza&ccedil;&otilde;es da &aacute;gua em Portugal incluem o abastecimento &agrave;s popula&ccedil;&otilde;es , a agricultura (rega e abeberamento animal) e a utiliza&ccedil;&atilde;o industrial , enquanto utiliza&ccedil;&otilde;es consumtivas, e a produ&ccedil;&atilde;o hidroel&eacute;trica, enquanto utiliza&ccedil;&atilde;o n&atilde;o consumtiva. &#8203; Diariamente são utilizados em Portugal continental 13,4 hectómetros cúbicos (na agricultura, no abastecimento urbano e na industria), o equivalente à água armazenada em mais de 5000 piscinas olímpicas. Devem ainda salientar-se os ecossistemas aqu&aacute;ticos portugueses, nomeadamente os rios, pelos servi&ccedil;os ambientais que prestam e pela importante biodiversidade que albergam, muitas vezes representada por esp&eacute;cies que existem apenas na Pen&iacute;nsula Ib&eacute;rica. <strong> Abastecimento e saneamento </strong> <br/> <br/> O abastecimento de &aacute;gua e o saneamento de &aacute;guas residuais registaram em Portugal uma clara evolu&ccedil;&atilde;o nos n&iacute;veis de atendimento e nos indicadores de qualidade, em associa&ccedil;&atilde;o com o significativo investimento feito desde o in&iacute;cio da d&eacute;cada de 90 do S&eacute;culo XX. <span> </span> <span> <span> </span> </span> <br/> <br/> <br/> <span> &#8203;Esta evolu&ccedil;&atilde;o permitiu que Portugal melhorasse v&aacute;rios indicadores de qualidade ambiental, nomeadamente relacionados com a qualidade das &aacute;guas balneares.</span> <br/> <br/> <br/> <br/> Proporção (%) das zonas balneares costeiras com diferentes qualidades. A classe de qualidade, “pelo menos suficiente” também inclui as águas balneares excelentes, pelo que a soma das diferentes classes não é 100%. <span> Mais informa&ccedil;&atilde;o sobre os servi&ccedil;os de abastecimento e saneamento de cada concelho pode ser obtida no s&iacute;tio da </span> Entidade Reguladora dos Servi&ccedil;os de &Aacute;guas e Res&iacute;duos <span> . Podes por exemplo saber qual a </span> qualidade da &aacute;gua de abastecimento no teu concelho <span> .</span> <span> </span> <span> <span> Central hidroelétrica do antigo aproveitamento do Lindoso, no rio Lima, completada em 1922. Este aproveitamento foi entretanto substituído pelo aproveitamento do Alto Lindoso.</span> </span> <strong> Hidroeletricidade e regadio </strong> <br/> <br/> A produ&ccedil;&atilde;o hidroel&eacute;trica e a agricultura s&atilde;o as atividades econ&oacute;micas que em Portugal utilizam maiores volumes de &aacute;gua, embora somente a agricultura consuma a &aacute;gua captada.<br/> <br/> A produ&ccedil;&atilde;o de alimentos e de hidroeletricidade, com base num recurso renov&aacute;vel como a &aacute;gua, s&atilde;o importante na redu&ccedil;&atilde;o das importa&ccedil;&otilde;es (de alimentos e de combust&iacute;veis f&oacute;sseis), na dinamiza&ccedil;&atilde;o da economia e na seguran&ccedil;a alimentar e energ&eacute;tica do territ&oacute;rio portugu&ecirc;s. N&atilde;o obstante, estas duas atividades polarizam opini&otilde;es quanto &agrave; forma como interagem com os valores ecol&oacute;gicos presentes nos recursos h&iacute;dricos. <br/> <br/> A &aacute;gua dos rios &eacute; utilizada para gerar eletricidade em Portugal h&aacute; mais de um S&eacute;culo (a primeira central hidroel&eacute;trica entrou em explora&ccedil;&atilde;o em 1894 no rio Corgo, bacia hidrogr&aacute;fica do rio Douro). Atualmente e num ano com precipita&ccedil;&atilde;o m&eacute;dia, 30% da eletricidade consumida em Portugal tem origem hidroel&eacute;trica. Esta propor&ccedil;&atilde;o &eacute; naturalmente inferior em anos secos.<br/> <br/> &#8203;Na agricultura, a disponibilidade de &aacute;gua &eacute; fundamental nas condi&ccedil;&otilde;es clim&aacute;ticas portuguesas, j&aacute; que as plantas t&ecirc;m frequentemente pouca &aacute;gua dispon&iacute;vel no solo nos per&iacute;odos potenciais de maiores necessidades h&iacute;dricas (maior crescimento vegetativo, com mais luz e calor). Consequentemente, a pr&aacute;tica do regadio &eacute; muito antiga em Portugal, registando-se a exist&ecirc;ncia de alguns a&ccedil;udes de origem romana que, entre outros fins, se destinavam a armazenar &aacute;gua para rega. Rega gota-a-gota. As t&eacute;cnicas de regadio mais eficientes distribuem a &aacute;gua em press&atilde;o e s&atilde;o cada vez mais empregues em Portugal, representando j&aacute; quase 70% do total do regadio feito nos aproveitamentos hidroagr&iacute;colas. Embora a &aacute;rea irrigada tenha decrescido nos &uacute;ltimos anos em Portugal, cada vez mais agricultores aderem a esta forma de produ&ccedil;&atilde;o, podendo ainda destacar-se a evolu&ccedil;&atilde;o recente de aproveitamentos hidroagr&iacute;colas modernos e eficiente, como o empreendimento de fins m&uacute;ltiplos de Alqueva .<br/> <br/> A Dire&ccedil;&atilde;o Geral de Agricultura e Desenvolvimento Rural (DGADR) &eacute; a institui&ccedil;&atilde;o que regula a agricultura de regadio em Portugal e no seu s&iacute;tio podem ser encontradas mais informa&ccedil;&otilde;es sobre esta atividade. <span> </span> <span> <span> </span> </span> <strong> Fen&oacute;menos extremos (secas e cheias) </strong> <br/> <br/> Os fen&oacute;menos hidrol&oacute;gicos extremos incluem acontecimentos como as cheias e as secas, estando fortemente ligados &agrave; variabilidade natural da precipita&ccedil;&atilde;o que cai no territ&oacute;rio portugu&ecirc;s.<br/> <br/> &#8203;As cheias representam uma acentuada subida do n&iacute;vel da &aacute;gua num curso de &aacute;gua, lago, albufeira ou regi&atilde;o costeira, enquanto as secas s&atilde;o per&iacute;odos em que os n&iacute;veis de &aacute;gua superficial, do solo e dos aqu&iacute;feros diminuem, n&atilde;o permitindo satisfazer as necessidades das plantas, animais e seres humanos. <br/> <br/> <span> </span> <span> <span> </span> </span> A seca come&ccedil;a sempre por ser meteorol&oacute;gica, sendo caracterizada por ocorr&ecirc;ncias de valores de precipita&ccedil;&atilde;o anormalmente reduzidos. Posteriormente e se a precipita&ccedil;&atilde;o se mantiver baixa, a seca passa a ser hidrol&oacute;gica, apresentando reflexos no ramo terrestre do ciclo hidrol&oacute;gico (menor humidade no solo, menor escoamento superficial, menores volumes armazenados nos aqu&iacute;feros e em albufeiras). <br/> <br/> As cheias e as secas ocorrem com frequ&ecirc;ncia em Portugal, face &agrave;s caracter&iacute;sticas do clima, e tender&atilde;o a ser mais frequentes num cen&aacute;rio de altera&ccedil;&otilde;es clim&aacute;ticas.<br/> <br/> A ocorr&ecirc;ncia de cheias e de secas acarreta impactos, por vezes catastr&oacute;ficos, exigindo uma atua&ccedil;&atilde;o que previna e que remedeie os seus efeitos. A preven&ccedil;&atilde;o dos efeitos da seca engloba, por exemplo, o armazenamento de &aacute;gua nos per&iacute;odos h&uacute;midos para sua utiliza&ccedil;&atilde;o nos per&iacute;odos secos, a utiliza&ccedil;&atilde;o de culturas mais eficientes no uso da &aacute;gua e a gest&atilde;o da procura de &aacute;gua, enquanto nas cheias envolve a n&atilde;o constru&ccedil;&atilde;o de habita&ccedil;&otilde;es em zonas inund&aacute;veis.<br/> <br/> Mais informa&ccedil;&atilde;o sobre cheias e secas em Portugal pode ser consultada no Sistema Nacional de Informa&ccedil;&atilde;o de Recursos H&iacute;dricos (SNIRH) e nos s&iacute;tios do Instituto Portugu&ecirc;s do Mar e da Atmosfera e da Autoridade Nacional de Prote&ccedil;&atilde;o Civil . <span> </span> <span> <span> </span> </span> <strong> Planeamento de recursos h&iacute;dricos e rela&ccedil;&otilde;es com Espanha </strong> <br/> <br/> A utiliza&ccedil;&atilde;o sustent&aacute;vel dos recursos h&iacute;dricos implica que a mesma seja planeada face &agrave;s disponibilidades e &agrave;s utiliza&ccedil;&otilde;es, existentes e previstas, incluindo usos priorit&aacute;rios e as necessidades ambientais dos ecossistemas aqu&aacute;ticos e ribeirinhos.<br/> <br/> Portugal apresenta bastante experi&ecirc;ncia na elabora&ccedil;&atilde;o de planos de recursos h&iacute;dricos, podendo os planos mais recentes em vigor (Planos de Gest&atilde;o de Regi&atilde;o Hidrogr&aacute;fica [1] , PGRH) ser consultados no s&iacute;tio da Ag&ecirc;ncia Portuguesa do Ambiente . <br/> <br/> <span> &#8203;Uma Regi&atilde;o Hidrogr&aacute;fica &eacute; &aacute;rea de terra e de mar constitu&iacute;da por uma ou mais bacias hidrogr&aacute;ficas cont&iacute;guas e pelas &aacute;guas subterr&acirc;neas e costeiras que lhes est&atilde;o associadas, constituindo-se como a principal unidade para a gest&atilde;o das bacias hidrogr&aacute;ficas.<br/> <br/> Em Portugal est&atilde;o definidas 10 Regi&otilde;es Hidrogr&aacute;ficas.<br/> &#8203;&#8203;</span> <br/> Os PGRH foram legalmente institu&iacute;dos numa Diretiva comunit&aacute;ria publicada em 2000, a Diretiva-Quadro da &Aacute;gua , que estabeleceu um quadro de a&ccedil;&atilde;o no dom&iacute;nio da pol&iacute;tica da &aacute;gua. A legisla&ccedil;&atilde;o ambiental portuguesa passou a ser fortemente influenciada pelas Diretivas europeias desde o Ato &Uacute;nico Europeu de 1986, que tornou o ambiente uma pol&iacute;tica comunit&aacute;ria. <span> </span> <span> <span> </span> </span> Al&eacute;m dos planos elaborados com base na bacia hidrogr&aacute;fica, Portugal possui tamb&eacute;m um plano de recursos h&iacute;dricos de n&iacute;vel nacional, o Plano Nacional da &Aacute;gua. Este documento, de natureza estrat&eacute;gica, define as grandes op&ccedil;&otilde;es da pol&iacute;tica nacional da &aacute;gua a partir da identifica&ccedil;&atilde;o dos principais problemas.<br/> <br/> Porque a maior parte do territ&oacute;rio continental portugu&ecirc;s &eacute; ocupado por bacias hidrogr&aacute;ficas partilhadas com Espanha, as rela&ccedil;&otilde;es bilaterais no dom&iacute;nio dos recursos h&iacute;dricos entre os dois pa&iacute;ses ib&eacute;ricos s&atilde;o antigas, tendo pela primeira vez sido estabelecidas no Tratado dos Limites de 1864.<br/> <br/> Presentemente, as rela&ccedil;&otilde;es entre Portugal e Espanha no dom&iacute;nio da &aacute;gua s&atilde;o reguladas pela Conven&ccedil;&atilde;o sobre Coopera&ccedil;&atilde;o para a Prote&ccedil;&atilde;o e o Aproveitamento Sustent&aacute;vel das &Aacute;guas das Bacias Hidrogr&aacute;ficas Luso-Espanholas de 1998, mais conhecida por Conven&ccedil;&atilde;o de Albufeira. Com o objetivo de garantir caudais ambientais m&iacute;nimos na parte portuguesa dos rios luso-espanh&oacute;is, a Conven&ccedil;&atilde;o fixou caudais m&iacute;nimos anuais a libertar por Espanha. Em 2008 foi aprovada uma emenda &agrave; Conven&ccedil;&atilde;o de Albufeira que estabeleceu caudais m&iacute;nimos mensais.<br/> <br/> Mais informa&ccedil;&atilde;o sobre a Conven&ccedil;&atilde;o de Albufeira pode ser consultada na p&aacute;gina da Comiss&atilde;o para o Acompanhamento e Desenvolvimento da Conven&ccedil;&atilde;o de Albufeira . <span> </span> <span> <span> </span> </span> <strong> Pegada H&iacute;drica portuguesa </strong> <br/> <br/> A contabilidade tradicional do consumo de &aacute;gua foca-se no seu uso direto, nomeadamente para abastecimento dom&eacute;stico.<br/> &#8203;<br/> No entanto, o consumo efetivo de &aacute;gua duma sociedade &eacute; bastante superior, por via da &aacute;gua utilizada na produ&ccedil;&atilde;o dos bens e servi&ccedil;os que consumimos. <br/> <br/> Por este motivo foi desenvolvido o indicador &ldquo;pegada h&iacute;drica&rdquo;, que expressa o volume total de &aacute;gua doce utilizado para produzir os bens e servi&ccedil;os consumidos por uma pessoa, comunidade, Pa&iacute;s ou humanidade.<br/> <br/> A pegada h&iacute;drica engloba duas componentes: uma relacionada com o uso direto de &aacute;gua por um determinado consumidor (por exemplo, a &aacute;gua bebida) ou produtor (por exemplo, a &aacute;gua que um agricultor utiliza para regar) e outra associada ao uso indireto, feito atrav&eacute;s da &aacute;gua incorporada nos produtos e servi&ccedil;os utilizados pelo consumidor ou produtor.<br/> <br/> A &aacute;gua necess&aacute;ria para produzir as refei&ccedil;&otilde;es que comemos ou para fabricar as roupas que usamos &eacute; assim incorporada na pegada h&iacute;drica. Um bife, por exemplo, requereu a &aacute;gua necess&aacute;ria para produzir os cereais utilizados na alimenta&ccedil;&atilde;o dos animais e no processamento dos animais e da carne no matadouro. Em conjunto com um p&atilde;o, batatas fritas e um refrigerante, esta refei&ccedil;&atilde;o pode ter utilizado mais de 5500 l de &aacute;gua, o suficiente para encher uma pequena piscina. <br/> <br/> E em rela&ccedil;&atilde;o &agrave;s roupas que vestimos? A produ&ccedil;&atilde;o do algod&atilde;o necess&aacute;rio para um par de jeans e para uma camisa, bem como o processamento necess&aacute;rio ao fabrico do vestu&aacute;rio, necessitaram de cerca de 10000 l de &aacute;gua. <br/> <br/> &#8203;A pegada h&iacute;drica permite tamb&eacute;m que a &aacute;gua utilizada na produ&ccedil;&atilde;o de produtos importados seja incorporada no seu c&aacute;lculo, o que n&atilde;o aconteceria num balan&ccedil;o h&iacute;drico tradicional. A pegada h&iacute;drica &eacute; ainda desagregada nas seguintes componentes: &aacute;gua verde (chuva que cai sobre o solo e que n&atilde;o escoa para os rios nem recarrega os aqu&iacute;feros), &aacute;gua azul (existente nos rios, lagos, albufeiras e aqu&iacute;feros) e &aacute;gua cinzenta (necess&aacute;ria para diluir as concentra&ccedil;&otilde;es de poluentes tendo em conta as concentra&ccedil;&otilde;es naturais e os limites de qualidade estabelecidos na legisla&ccedil;&atilde;o). An&aacute;lises da pegada h&iacute;drica portuguesa revelaram o forte peso do sector agr&iacute;cola na pegada total e uma elevada participa&ccedil;&atilde;o da &aacute;gua utilizada fora do Pa&iacute;s, j&aacute; que muitos dos produtos que consumimos, nomeadamente agr&iacute;colas, s&atilde;o importados.<br/> <br/> <strong> A pegada h&iacute;drica portuguesa foi estimada em mais de 2000 metros c&uacute;bicos/pessoa/ano</strong> <span> </span> <span> <span> </span> </span> <strong> Estu&aacute;rios e zonas costeiras </strong> <br/> <br/> Portugal tem quase 1000 km de extens&atilde;o de costa e uma popula&ccedil;&atilde;o e economia concentradas nos concelhos costeiros (75% da popula&ccedil;&atilde;o e 85% do Produto Interno Bruto). Se por um lado esta realidade reflete as elevadas potencialidades do litoral portugu&ecirc;s, por outro traduz-se numa forte ocupa&ccedil;&atilde;o desta zona naturalmente din&acirc;mica.<br/> <br/> Apesar da excelente qualidade da maioria das nossas zonas balneares, a zona costeira (<span> genericamente definida como a regi&atilde;o onde os processos marinhos e terrestres interagem)</span> portuguesa apresenta vulnerabilidades ligadas &agrave; eros&atilde;o (cerca de 25% da extens&atilde;o costeira &eacute; afetada por eros&atilde;o costeira e 67% dessa extens&atilde;o apresenta risco potencial de perda de territ&oacute;rio), que dever&atilde;o aumentar com as altera&ccedil;&otilde;es clim&aacute;ticas. &#8203;<span> &#8203;A atua&ccedil;&atilde;o sobre o litoral portugu&ecirc;s tem sido enquadrada por v&aacute;rias estrat&eacute;gias e planos, sendo que a resolu&ccedil;&atilde;o dos problemas existentes tornar&aacute; necess&aacute;rio ponderar novos fatores de risco e novas formas de gest&atilde;o da ocupa&ccedil;&atilde;o humana.</span> <br/> <span> &#8203;</span> <br/> <span> Os estu&aacute;rios (ou &aacute;guas de transi&ccedil;&atilde;o) apresentam v&aacute;rias dimens&otilde;es comuns &agrave; zona costeira (grande din&acirc;mica natural e forte press&atilde;o de utiliza&ccedil;&atilde;o), representando importantes ecossistemas de transi&ccedil;&atilde;o entre os sistemas fluviais e marinhos.</span> <strong> Qual &eacute; o estado dos nossos recursos h&iacute;dricos? </strong> <br/> <br/> O conhecimento do estado dos recursos h&iacute;dricos &eacute; fundamental para que se possa fazer a sua gest&atilde;o sustent&aacute;vel. Para esse fim, a quantidade e qualidade dos recursos h&iacute;dricos superficiais e subterr&acirc;neos s&atilde;o monitorizadas regularmente em v&aacute;rios locais do territ&oacute;rio portugu&ecirc;s.<br/> <br/> A quantidade da &aacute;gua escoada num rio &eacute; avaliada em esta&ccedil;&otilde;es udom&eacute;tricas , enquanto o n&iacute;vel de &aacute;gua armazenada nos aqu&iacute;feros &eacute; medido em piez&oacute;metros. Outras informa&ccedil;&otilde;es importantes na avalia&ccedil;&atilde;o da &aacute;gua dispon&iacute;vel, nomeadamente as relativas &agrave; precipita&ccedil;&atilde;o, s&atilde;o obtidas nas esta&ccedil;&otilde;es meteorol&oacute;gicas. Mais informa&ccedil;&otilde;es sobre estas quest&otilde;es podem ser obtidas aqui .<br/> <br/> Os valores obtidos nas esta&ccedil;&otilde;es de monitoriza&ccedil;&atilde;o s&atilde;o registados em bases de dados e utilizados posteriormente no planeamento e gest&atilde;o da &aacute;gua. A informa&ccedil;&atilde;o obtida nas redes de monitoriza&ccedil;&atilde;o existentes nos rios, albufeiras e aqu&iacute;feros pode ser consultada no SNIRH .<br/> <br/> A qualidade dos recursos h&iacute;dricos nas origens de &aacute;gua tamb&eacute;m &eacute; monitorizada no territ&oacute;rio. A avalia&ccedil;&atilde;o da qualidade dos rios e albufeiras passou a incluir desde 2000, n&atilde;o apenas par&acirc;metros f&iacute;sico-qu&iacute;micos, mas tamb&eacute;m caracter&iacute;sticas f&iacute;sicas do leito dos rios e albufeiras e elementos biol&oacute;gicos, como os peixes e o fitopl&acirc;ncton. A utiliza&ccedil;&atilde;o conjugada de todos estes elementos e par&acirc;metros permite avaliar o estado dos recursos h&iacute;dricos. <strong> <br/> &#8203;Como &eacute; avaliado o estado dos recursos h&iacute;dricos portugueses na origem? </strong> <br/> <br/> A qualidade dos recursos h&iacute;dricos superficiais nas origens de &aacute;gua, como rios e albufeiras, &eacute; avaliada atrav&eacute;s da determina&ccedil;&atilde;o do estado ecol&oacute;gico e qu&iacute;mico.<br/> <br/> O estado ecol&oacute;gico expressa a qualidade dos ecossistemas aqu&aacute;ticos e avalia o desvio existente entre as condi&ccedil;&otilde;es observadas e as que existiriam caso n&atilde;o existisse qualquer actividade humana.<br/> <br/> O estado ecol&oacute;gico &eacute; avaliado atrav&eacute;s de indicadores ecol&oacute;gicos (por exemplo os peixes) que medem esse desvio.<br/> <br/> Quanto maior for o desvio, menor &eacute; o estado ecol&oacute;gico e, assim, a qualidade do local. Encontram-se estabelecidas cinco classes de estado ecol&oacute;gico: mau (quando o desvio &eacute; m&aacute;ximo), med&iacute;ocre, razo&aacute;vel, bom e excelente (quando o desvio &eacute; m&iacute;nimo), que s&atilde;o representadas por cores. Esquema da resposta do Estado ecológico a aumentos da ação do homem. <br/> <span> &#8203;A qualidade da &aacute;gua de abastecimento &eacute; tamb&eacute;m monitorizada regularmente, garantindo a sua boa qualidade. A informa&ccedil;&atilde;o sobre a qualidade da &aacute;gua de abastecimento em cada concelho pode ser consultada no s&iacute;tio da </span> ERSAR <span> .</span> <br/> <br/> <span> Com base na informa&ccedil;&atilde;o mais recente, disponibilizada nos </span> Planos de Gest&atilde;o de Regi&atilde;o Hidrogr&aacute;fica <span> , 57% dos corpos de &aacute;gua existentes em rios de Portugal continental apresentam uma qualidade (estado ecol&oacute;gico) boa ou mesmo excelente, enquanto 43% n&atilde;o cumprem ainda os patamares de qualidade</span> <span> . Cerca de metade das albufeiras n&atilde;o alcan&ccedil;am os patamares de qualidade, enquanto no caso dos estu&aacute;rios e sobretudo das &aacute;guas costeiras, uma larga maioria apresenta bons indicadores de qualidade ecol&oacute;gica.</span> Este padr&atilde;o geral apresenta algumas diferen&ccedil;as em regi&otilde;es hidrogr&aacute;ficas particulares. Informa&ccedil;&atilde;o detalhada para cada Regi&atilde;o Hidrogr&aacute;fica pode ser consultada no s&iacute;tio da Ag&ecirc;ncia Portuguesa do Ambiente. <br/> &#8203;<br/> Para os corpos de &aacute;gua com qualidade insuficiente, os principais impactos identificados s&atilde;o o enriquecimento em nutrientes (eutrofiza&ccedil;&atilde;o) e org&acirc;nico, associado a press&otilde;es qualitativas. S&atilde;o ainda de real&ccedil;ar nos rios as altera&ccedil;&otilde;es dos habitats aqu&aacute;ticos e ribeirinhos promovidas pelas press&otilde;es hidromorfol&oacute;gicas.<br/> <br/> <strong> O que s&atilde;o press&otilde;es? </strong> <br/> <br/> As press&otilde;es s&atilde;o consequ&ecirc;ncias de atividades humanas com reflexos negativos na quantidade e/ou qualidade dos recursos h&iacute;dricos. S&atilde;o geralmente divididas em quatro tipos: press&otilde;es qualitativas (que se relacionam com a aus&ecirc;ncia de tratamento de &aacute;guas residuais de diversas atividades e com a drenagem de &aacute;reas agr&iacute;colas), press&otilde;es quantitativas (que se relacionam com as atividades que extraem &aacute;gua), press&otilde;es hidromorfol&oacute;gicas (que se relacionam com a&ccedil;&otilde;es que alteram as caracter&iacute;sticas f&iacute;sicas das &aacute;reas de drenagem, dos leitos e das margens dos corpos de &aacute;gua, como a constru&ccedil;&atilde;o de barragens) e as press&otilde;es biol&oacute;gicas (que se relacionam com atividades como a pesca excessiva ou a introdu&ccedil;&atilde;o de esp&eacute;cies ex&oacute;ticas).&#8203;<br/> <br/> A implementa&ccedil;&atilde;o de atividades que possam aumentar as press&otilde;es existentes sobre os recursos h&iacute;dricos pode acontecer em situa&ccedil;&otilde;es de compromisso bem definidas na legisla&ccedil;&atilde;o portuguesa (Lei da &Aacute;gua) e europeia (Diretiva-Quadro da &Aacute;gua). A avalia&ccedil;&atilde;o da compatibilidade das atividades humanas projetadas com os v&aacute;rios requisitos legais &eacute; realizada no &acirc;mbito da Avalia&ccedil;&atilde;o de Impacte Ambiental. <br/> Conselho Nacional da &Aacute;gua<br/> Rua de O S&eacute;culo, n.&ordm; 51, 1.&ordm;<br/> 1200-433 Lisboa <span> <span> </span> <span> </span> </span> Bem-vindo Notícias Conselho Nacional da Água <span> Natureza </span> <span> Constitui&ccedil;&atilde;o </span> <span> Funcionamento </span> <span> </span> <span> Legisla&ccedil;&atilde;o </span> <span> Atividades </span> <span> </span> <span> Publica&ccedil;&otilde;es de acesso geral </span> <span> </span> <span> Livro CNA 20 anos </span> <span> Acesso restrito </span> <span> </span> <span> Planeamento </span> <span> </span> <span> Plano Nacional da &Aacute;gua </span> <span> Planos de recursos h&iacute;dricos portugueses </span> <span> Planos de recursos h&iacute;dricos espanh&oacute;is </span> <span> Reuni&otilde;es plen&aacute;rias </span> <span> </span> <span> Atas </span> <span> Documentos e apresenta&ccedil;&otilde;es </span> <span> Rios do futuro </span> <span> Grupos de Trabalho </span> Água na Escola <span> &Aacute;gua no Planeta Terra </span> <span> &Aacute;gua em Portugal </span> <span> O Ciclo da &Aacute;gua </span> <span> Propriedades da &aacute;gua </span> <span> Problemas e solu&ccedil;&otilde;es </span> <span> V&iacute;deos </span> <span> M&uacute;sica </span> <span> Espa&ccedil;o d'Arte </span> <span> Biblioteca </span> <span> Galeria </span> <span> Hist&oacute;ria </span> <span> Sabias Que? </span> <span> Jogos </span> <span> Mostra que Sabes! </span> <span> Programas escolares </span> <span> Simulador da Pegada H&iacute;drica </span> <span> Simulador das tarifas de &aacute;gua </span> Contactos<br>
							<hr />
<iframe width="100%" height="315" src="https://www.youtube.com/embed/ayCXeExyJxg" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe><br>		<img src="img/7b814dfab3f6d9a7c87624cec7b8e230.jpg" width="50%"/>
							</div>
					</div>
					<div style="clear: both;">&nbsp;</div>
				</div>
				<!-- end #content -->
				<div id="sidebar">
					<ul>
						<li>
							<h2 id="jniUTNl">Blog</h2>
							<p id="Lf2RpUneTK6hc">About</p>
						</li>
						<li>
							<h2>Categories</h2>
<ul>
<li><a href="index.html">ÁGUA: DONA DA VIDA</a><br> Na composição da água entram dois gases: duas partes de hidrogênio (símbolo: H) e uma parte de oxigênio (símbolo: O). Sua fórmula química é ...</li>
<li><a href="1.html">Medidas caixas d' água - Medidas Úteis</a><br> Proteja suas imagens digitais com marcas d'água personalizadas. Adicione texto ou imagens às suas fotos. Coloque marcas d'água em lotes de suas imagens online, fácil e grátis!</li>
<li><a href="2.html">água - Wikcionário</a><br> Água 1. Água 2. Vamos falar sobre a água! Mas antes...do que é formada a água? ÊÊÊ!!! A água é uma molécula formada por átomos!</li>
<li><a href="3.html">Água - SlideShare</a><br> A Comissão Ambiental Sul-RJ, desde 2009, tem pautado as grandes questões socioambientais da cidade e região, o que tem sido feito com muita seriedade, responsabilidade, zelo e profissionalismo.A sociedade organizada, tanto a pública quanto a privada tem demonstrado tal reconhecimento ao longo desses anos, dentre elas ALERJ, Câmaras Municipais, OAB/VR, Sindi catos, MEP-VR, CREA ...</li>
<li><a href="4.html">Água, sua linda</a><br> Dessalinização. A dessalinização da água do mar é uma solução cada vez mais importante para a crescente escassez de água. Leia mais</li>
<li><a href="5.html">O programa Água Pura para Crianças da P&amp;G</a><br> Movimento Gota d' Agua</li>
<li><a href="6.html">Água em Portugal - Conselho Nacional da Água</a><br> O programa de água do CDP motiva as empresas a divulgarem e reduzirem seus impactos ambientais usando o poder dos investidores e clientes. Os dados que o CDP coleta ajudam influentes tomadores de decisão a reduzir riscos, capitalizar com as oportunidades e estimular ações para um mundo mais sustentável.</li>
<li><a href="7.html">Coloque marcas d'água em suas imagens. Marque várias ...</a><br> Adicione sal à agua do ovo cozido. Assim, se a casca rachar, o sal solidificará o ovo, selando a abertura. 4. Ponha a panela em fogo alto. Coloque a panela no fogão e acenda-o em fogo alto. Tampe para a água ferver mais rápido. 5. Aprenda os estágios da fervura. A maioria das receitas pede água em ponto de ebulição ou fervente. ...</li>
<li><a href="8.html">Problemas Ambientais: Água</a><br> Água doce disponível Portugal tem escassos (e pequenos) lagos naturais, pelo que a maior parte da água doce disponível se encontra na precipitação, na que escoa superficialmente através dos rios, na que se infiltra (aquíferos) e na que está armazenada nas albufeiras.</li>
<li><a href="9.html">ÁGUA SUJA - ENCONTRO DE BLUESEIROS DE SALVADOR</a><br> O Blog do CEDUP foi criado para estreitar a ligação entre o Colégio (professores e alunos) com a comunidade em geral, a fim de mostrar o trabalho realizado e os resultados adquiridos através de um estudo de qualidade.</li>
</ul>
						</li>
						<li>
							<h2 id="Zj5ecoyqAYn">Photo #1</h2>
		<img src="img/b0e2015c823a4cd77535cfc2ff1d73f5.jpg" width="50%" id="v57SSdePR"/>
						<li>
							<h2 id="BK1eteehrNaetPg">Menu</h2>
		<ul>
<li><a href="index.html">ÁGUA: DONA DA VIDA</a></li>
<li><a href="1.html">Medidas caixas d' água - Medidas Úteis</a><br></li>
<li><a href="2.html">água - Wikcionário</a><br></li>
<li><a href="3.html">Água - SlideShare</a><br></li>
<li><a href="4.html">Água, sua linda</a><br></li>
<li><a href="5.html">O programa Água Pura para Crianças da P&amp;G</a><br></li>
<li><a href="6.html">Água em Portugal - Conselho Nacional da Água</a><br></li>
<li><a href="7.html">Coloque marcas d'água em suas imagens. Marque várias ...</a><br></li>
<li><a href="8.html">Problemas Ambientais: Água</a><br></li>
<li><a href="9.html">ÁGUA SUJA - ENCONTRO DE BLUESEIROS DE SALVADOR</a><br></li>
</ul>
						</li>
					</ul>
				</div>
				<!-- end #sidebar -->
				<div style="clear: both;">&nbsp;</div>
			</div>
		</div>
	</div>
	<!-- end #page -->
</div>
<div id="footer">
	<p>&copy; Untitled. All rights reserved. Design by TEMPLATED.</p>
	<p></p>
</div>
<!-- end #footer -->
</body>
</html>
